var sites = [
  {
    "osmId": "72193",
    "name": "ГУЗ \"КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР САРАТОВСКОЙ ОБЛАСТИ\"",
    "year": "2011",
    "address": "410047, САРАТОВСКАЯ ОБЛАСТЬ, ГОРОД САРАТОВ, УЛИЦА ЗЕРНОВАЯ,33",
    "lat": "46.043087",
    "lng": "51.584948",
    "real_address": "Россия, Саратов, посёлок Мирный, Зерновая улица, 33",
    "key": "72193ГУЗ \"КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР САРАТОВСКОЙ ОБЛАСТИ\"2011410047, САРАТОВСКАЯ ОБЛАСТЬ, ГОРОД САРАТОВ, УЛИЦА ЗЕРНОВАЯ,33"
  },
  {
    "osmId": "108083",
    "name": "БУ РК \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР ИМ. О.А. ШУНГАЕВОЙ\"",
    "year": "2012",
    "address": "358000, КАЛМЫКИЯ РЕСПУБЛИКА, ГОРОД ЭЛИСТА, УЛИЦА В.И.ЛЕНИНА,227",
    "lat": "44.259132",
    "lng": "46.307257",
    "real_address": "Россия, Республика Калмыкия, Элиста, улица В.И. Ленина, 227",
    "key": "108083БУ РК \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР ИМ. О.А. ШУНГАЕВОЙ\"2012358000, КАЛМЫКИЯ РЕСПУБЛИКА, ГОРОД ЭЛИСТА, УЛИЦА В.И.ЛЕНИНА,227"
  },
  {
    "osmId": "140290",
    "name": "ГБУ \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"",
    "year": "2012",
    "address": "640014, КУРГАНСКАЯ ОБЛАСТЬ, ГОРОД КУРГАН, УЛИЦА КАРБЫШЕВА,39",
    "lat": "65.307961",
    "lng": "55.50365",
    "real_address": "Россия, Курган, улица Карбышева, 39",
    "key": "140290ГБУ \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"2012640014, КУРГАНСКАЯ ОБЛАСТЬ, ГОРОД КУРГАН, УЛИЦА КАРБЫШЕВА,39"
  },
  {
    "osmId": "140291",
    "name": "ГБУЗ ТО \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" (Г.ТЮМЕНЬ)",
    "year": "2003",
    "address": "625002, ТЮМЕНСКАЯ ОБЛАСТЬ, ГОРОД ТЮМЕНЬ, УЛИЦА ДАУДЕЛЬНАЯ,1",
    "lat": "65.552716",
    "lng": "57.155357",
    "real_address": "Россия, Тюмень, Даудельная улица, 1",
    "key": "140291ГБУЗ ТО \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" (Г.ТЮМЕНЬ)2003625002, ТЮМЕНСКАЯ ОБЛАСТЬ, ГОРОД ТЮМЕНЬ, УЛИЦА ДАУДЕЛЬНАЯ,1"
  },
  {
    "osmId": "72195",
    "name": "ГБУЗ НО \"ДЗЕРЖИНСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"",
    "year": "2003",
    "address": "606033, НИЖЕГОРОДСКАЯ ОБЛАСТЬ, ГОРОД ДЗЕРЖИНСК, ПРОСПЕКТ ЦИОЛКОВСКОГО, ДОМ 89",
    "lat": "43.384568",
    "lng": "56.226029",
    "real_address": "Россия, Нижегородская область, Дзержинск, проспект Циолковского, 89",
    "key": "72195ГБУЗ НО \"ДЗЕРЖИНСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"2003606033, НИЖЕГОРОДСКАЯ ОБЛАСТЬ, ГОРОД ДЗЕРЖИНСК, ПРОСПЕКТ ЦИОЛКОВСКОГО, ДОМ 89"
  },
  {
    "osmId": "145454",
    "name": "ОГАУЗ \"АНГАРСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"",
    "year": "2003",
    "address": "665838, ИРКУТСКАЯ ОБЛАСТЬ, ГОРОД АНГАРСК, МИКРОРАЙОН 22,22",
    "lat": "103.850843",
    "lng": "52.50937",
    "real_address": "Россия, Иркутская область, Ангарск, 22-й микрорайон, 22",
    "key": "145454ОГАУЗ \"АНГАРСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"2003665838, ИРКУТСКАЯ ОБЛАСТЬ, ГОРОД АНГАРСК, МИКРОРАЙОН 22,22"
  },
  {
    "osmId": "151223",
    "name": "КГБУЗ \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"",
    "year": "2003",
    "address": "680028, ХАБАРОВСКИЙ КРАЙ, ГОРОД ХАБАРОВСК, УЛИЦА ИСТОМИНА,85",
    "lat": "135.04936",
    "lng": "48.481704",
    "real_address": "Россия, Хабаровск, улица Истомина, 85",
    "key": "151223КГБУЗ \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"2003680028, ХАБАРОВСКИЙ КРАЙ, ГОРОД ХАБАРОВСК, УЛИЦА ИСТОМИНА,85"
  },
  {
    "osmId": "145454",
    "name": "ОГАУЗ \"БРАТСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"",
    "year": "2003",
    "address": "665717, ИРКУТСКАЯ ОБЛАСТЬ, ГОРОД БРАТСК,ЦЕНТРАЛЬНЫЙ, УЛИЦА РЯБИКОВА,2",
    "lat": "101.604696",
    "lng": "56.162195",
    "real_address": "Россия, Иркутская область, Братск, улица Рябикова, 2",
    "key": "145454ОГАУЗ \"БРАТСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"2003665717, ИРКУТСКАЯ ОБЛАСТЬ, ГОРОД БРАТСК,ЦЕНТРАЛЬНЫЙ, УЛИЦА РЯБИКОВА,2"
  },
  {
    "osmId": "140291",
    "name": "ГБУЗ ТО \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" (Г.ТЮМЕНЬ)",
    "year": "2003",
    "address": "625002, ТЮМЕНСКАЯ ОБЛАСТЬ, ГОРОД ТЮМЕНЬ, УЛИЦА ДАУДЕЛЬНАЯ,1",
    "lat": "65.552716",
    "lng": "57.155357",
    "real_address": "Россия, Тюмень, Даудельная улица, 1",
    "key": "140291ГБУЗ ТО \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" (Г.ТЮМЕНЬ)2003625002, ТЮМЕНСКАЯ ОБЛАСТЬ, ГОРОД ТЮМЕНЬ, УЛИЦА ДАУДЕЛЬНАЯ,1"
  },
  {
    "osmId": "108083",
    "name": "БУ РК \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР ИМ. О.А. ШУНГАЕВОЙ\"",
    "year": "2012",
    "address": "358000, КАЛМЫКИЯ РЕСПУБЛИКА, ГОРОД ЭЛИСТА, УЛИЦА В.И.ЛЕНИНА,227",
    "lat": "44.259132",
    "lng": "46.307257",
    "real_address": "Россия, Республика Калмыкия, Элиста, улица В.И. Ленина, 227",
    "key": "108083БУ РК \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР ИМ. О.А. ШУНГАЕВОЙ\"2012358000, КАЛМЫКИЯ РЕСПУБЛИКА, ГОРОД ЭЛИСТА, УЛИЦА В.И.ЛЕНИНА,227"
  },
  {
    "osmId": "81994",
    "name": "ГБУЗ ЯО \"ОБЛАСТНОЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"",
    "year": "2011",
    "address": "150042, ЯРОСЛАВСКАЯ ОБЛАСТЬ, ГОРОД ЯРОСЛАВЛЬ, ШОССЕ ТУТАЕВСКОЕ, ДОМ 31В",
    "lat": "39.818903",
    "lng": "57.681292",
    "real_address": "Россия, Ярославль, Тутаевское шоссе, 31В",
    "key": "81994ГБУЗ ЯО \"ОБЛАСТНОЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"2011150042, ЯРОСЛАВСКАЯ ОБЛАСТЬ, ГОРОД ЯРОСЛАВЛЬ, ШОССЕ ТУТАЕВСКОЕ, ДОМ 31В"
  },
  {
    "osmId": "72193",
    "name": "ГУЗ ПЦ",
    "year": "2003",
    "address": "410012, САРАТОВСКАЯ ОБЛАСТЬ, ГОРОД САРАТОВ, УЛИЦА РАБОЧАЯ, ЗДАНИЕ 144, СТРОЕНИЕ 1",
    "lat": "45.995899",
    "lng": "51.53726",
    "real_address": "Россия, Саратов, Рабочая улица, 144",
    "key": "72193ГУЗ ПЦ2003410012, САРАТОВСКАЯ ОБЛАСТЬ, ГОРОД САРАТОВ, УЛИЦА РАБОЧАЯ, ЗДАНИЕ 144, СТРОЕНИЕ 1"
  },
  {
    "osmId": "102269",
    "name": "РАСПМ",
    "year": "2004",
    "address": "123995, МОСКВА ГОРОД, УЛИЦА БАРРИКАДНАЯ,2",
    "lat": "37.582143",
    "lng": "55.759795",
    "real_address": "Россия, Москва, Баррикадная улица, 2с16",
    "key": "102269РАСПМ2004123995, МОСКВА ГОРОД, УЛИЦА БАРРИКАДНАЯ,2"
  },
  {
    "osmId": "109879",
    "name": "ГБУЗ \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" МИНЗДРАВА КБР",
    "year": "2003",
    "address": "360032, КАБАРДИНО-БАЛКАРСКАЯ РЕСПУБЛИКА, ГОРОД НАЛЬЧИК, КУРОРТНЫЙ ПОСЕЛОК ВОЛЬНЫЙ АУЛ, УЛИЦА ШОГЕНОВА, ДОМ 34",
    "lat": "43.657063",
    "lng": "43.467962",
    "real_address": "Россия, Кабардино-Балкарская Республика, Нальчик, улица Шогенова, 34",
    "key": "109879ГБУЗ \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" МИНЗДРАВА КБР2003360032, КАБАРДИНО-БАЛКАРСКАЯ РЕСПУБЛИКА, ГОРОД НАЛЬЧИК, КУРОРТНЫЙ ПОСЕЛОК ВОЛЬНЫЙ АУЛ, УЛИЦА ШОГЕНОВА, ДОМ 34"
  },
  {
    "osmId": "145195",
    "name": "ГБУЗ РТ \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР РТ\"",
    "year": "2003",
    "address": "667000, ТЫВА РЕСПУБЛИКА, ГОРОД КЫЗЫЛ, УЛИЦА ОЮНА КУРСЕДИ,159 А",
    "lat": "94.424237",
    "lng": "51.709538",
    "real_address": "Россия, Республика Тыва, Кызыл, улица Оюна Курседи, 159А",
    "key": "145195ГБУЗ РТ \"ПЕРИНАТАЛЬНЫЙ ЦЕНТР РТ\"2003667000, ТЫВА РЕСПУБЛИКА, ГОРОД КЫЗЫЛ, УЛИЦА ОЮНА КУРСЕДИ,159 А"
  },
  {
    "osmId": "72192",
    "name": "ГУЗ \"ГОРОДСКАЯ КЛИНИЧЕСКАЯ БОЛЬНИЦА № 1\" (ПЕРИНАТАЛЬНЫЙ ЦЕНТР)",
    "year": "2003",
    "address": "432064, УЛЬЯНОВСКАЯ ОБЛАСТЬ, ГОРОД УЛЬЯНОВСК, ПРОСПЕКТ ВРАЧА СУРОВА,4",
    "lat": "48.598201",
    "lng": "54.386326",
    "real_address": "Россия, Ульяновск, проспект Врача Сурова, 4",
    "key": "72192ГУЗ \"ГОРОДСКАЯ КЛИНИЧЕСКАЯ БОЛЬНИЦА № 1\" (ПЕРИНАТАЛЬНЫЙ ЦЕНТР)2003432064, УЛЬЯНОВСКАЯ ОБЛАСТЬ, ГОРОД УЛЬЯНОВСК, ПРОСПЕКТ ВРАЧА СУРОВА,4"
  },
  {
    "osmId": "80513",
    "name": "БУ \"ПРЕЗИДЕНТСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" МИНЗДРАВА ЧУВАШИИ",
    "year": "2003",
    "address": "428018, ЧУВАШСКАЯ РЕСПУБЛИКА - ЧУВАШИЯ, ГОРОД ЧЕБОКСАРЫ, ПРОСПЕКТ МОСКОВСКИЙ,9,1",
    "lat": "47.228998",
    "lng": "56.144617",
    "real_address": "Россия, Чувашская Республика, Чебоксары, Московский проспект, 9к1",
    "key": "80513БУ \"ПРЕЗИДЕНТСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" МИНЗДРАВА ЧУВАШИИ2003428018, ЧУВАШСКАЯ РЕСПУБЛИКА - ЧУВАШИЯ, ГОРОД ЧЕБОКСАРЫ, ПРОСПЕКТ МОСКОВСКИЙ,9,1"
  },
  {
    "osmId": "140296",
    "name": "БУ \"СУРГУТСКИЙ КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"",
    "year": "2003",
    "address": "628415, ХАНТЫ-МАНСИЙСКИЙ АВТОНОМНЫЙ ОКРУГ - ЮГРА АВТОНОМНЫЙ ОКРУГ, ГОРОД СУРГУТ, УЛИЦА ГУБКИНА, ДОМ 1/2",
    "lat": "73.365742",
    "lng": "61.267173",
    "real_address": "Россия, Ханты-Мансийский автономный округ, Сургут, улица Губкина, 1к2",
    "key": "140296БУ \"СУРГУТСКИЙ КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"2003628415, ХАНТЫ-МАНСИЙСКИЙ АВТОНОМНЫЙ ОКРУГ - ЮГРА АВТОНОМНЫЙ ОКРУГ, ГОРОД СУРГУТ, УЛИЦА ГУБКИНА, ДОМ 1/2"
  },
  {
    "osmId": "140296",
    "name": "БУ \"НИЖНЕВАРТОВСКИЙ ОКРУЖНОЙ КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"",
    "year": "2004",
    "address": "628606, ХАНТЫ-МАНСИЙСКИЙ АВТОНОМНЫЙ ОКРУГ - ЮГРА АВТОНОМНЫЙ ОКРУГ, ГОРОД НИЖНЕВАРТОВСК, УЛИЦА ЛЕНИНА, ДОМ 20",
    "lat": "76.574093",
    "lng": "60.938173",
    "real_address": "Россия, Ханты-Мансийский автономный округ, Нижневартовск, улица Ленина, 20",
    "key": "140296БУ \"НИЖНЕВАРТОВСКИЙ ОКРУЖНОЙ КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\"2004628606, ХАНТЫ-МАНСИЙСКИЙ АВТОНОМНЫЙ ОКРУГ - ЮГРА АВТОНОМНЫЙ ОКРУГ, ГОРОД НИЖНЕВАРТОВСК, УЛИЦА ЛЕНИНА, ДОМ 20"
  },
  {
    "osmId": "115100",
    "name": "КОГБУЗ \"КИРОВСКИЙ ОБЛАСТНОЙ КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР \" КОГБУЗ \"КОКПЦ\"",
    "year": "2003",
    "address": "610048, КИРОВСКАЯ ОБЛАСТЬ, ГОРОД КИРОВ, УЛИЦА МОСКОВСКАЯ,163",
    "lat": "49.601565",
    "lng": "58.603131",
    "real_address": "Россия, Киров, Московская улица, 163",
    "key": "115100КОГБУЗ \"КИРОВСКИЙ ОБЛАСТНОЙ КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР \" КОГБУЗ \"КОКПЦ\"2003610048, КИРОВСКАЯ ОБЛАСТЬ, ГОРОД КИРОВ, УЛИЦА МОСКОВСКАЯ,163"
  },
  {
    "osmId": "77665",
    "name": "ГБУЗ \"ВОКПЦ № 2\"",
    "year": "2010",
    "address": "400008, ВОЛГОГРАДСКАЯ ОБЛАСТЬ, ГОРОД ВОЛГОГРАД, УЛИЦА ИМ МАРШАЛА ВАСИЛЕВСКОГО,70",
    "lat": "44.416732",
    "lng": "48.642755",
    "real_address": "Россия, Волгоград, улица Маршала Василевского, 70",
    "key": "77665ГБУЗ \"ВОКПЦ № 2\"2010400008, ВОЛГОГРАДСКАЯ ОБЛАСТЬ, ГОРОД ВОЛГОГРАД, УЛИЦА ИМ МАРШАЛА ВАСИЛЕВСКОГО,70"
  },
  {
    "osmId": "108081",
    "name": "ГБУЗ СК \"СККПЦ\"",
    "year": "2003",
    "address": "355000, СТАВРОПОЛЬСКИЙ КРАЙ, ГОРОД СТАВРОПОЛЬ, УЛИЦА ЛОМОНОСОВА,44",
    "lat": "41.95869",
    "lng": "45.034553",
    "real_address": "Россия, Ставрополь, улица Ломоносова, 44",
    "key": "108081ГБУЗ СК \"СККПЦ\"2003355000, СТАВРОПОЛЬСКИЙ КРАЙ, ГОРОД СТАВРОПОЛЬ, УЛИЦА ЛОМОНОСОВА,44"
  },
  {
    "osmId": "109876",
    "name": "ГБУ РД \"РПЦ-МП\"",
    "year": "2017",
    "address": "367000, ДАГЕСТАН РЕСПУБЛИКА, ГОРОД МАХАЧКАЛА, УЛИЦА АХМЕДА МАГОМЕДОВА, ДОМ 2",
    "lat": "47.455544",
    "lng": "42.982354",
    "real_address": "Россия, Республика Дагестан, Махачкала, улица Ахмеда Магомедова, 2",
    "key": "109876ГБУ РД \"РПЦ-МП\"2017367000, ДАГЕСТАН РЕСПУБЛИКА, ГОРОД МАХАЧКАЛА, УЛИЦА АХМЕДА МАГОМЕДОВА, ДОМ 2"
  },
  {
    "osmId": "51490",
    "name": "ГБУЗ МО \"ЩПЦ\"",
    "year": "2017",
    "address": "141100, МОСКОВСКАЯ ОБЛАСТЬ, РАЙОН ЩЕЛКОВСКИЙ, ГОРОД ЩЕЛКОВО, УЛИЦА ПАРКОВАЯ, ДОМ 6",
    "lat": "37.989151",
    "lng": "55.92145",
    "real_address": "Россия, Московская область, Щёлково, Парковая улица, 6",
    "key": "51490ГБУЗ МО \"ЩПЦ\"2017141100, МОСКОВСКАЯ ОБЛАСТЬ, РАЙОН ЩЕЛКОВСКИЙ, ГОРОД ЩЕЛКОВО, УЛИЦА ПАРКОВАЯ, ДОМ 6"
  },
  {
    "osmId": "79374",
    "name": "ГАУЗ ДГБ С ПЦ",
    "year": "2010",
    "address": "423570, ТАТАРСТАН РЕСПУБЛИКА, РАЙОН НИЖНЕКАМСКИЙ, ГОРОД НИЖНЕКАМСК, УЛИЦА МЕНДЕЛЕЕВА,45",
    "lat": "51.811349",
    "lng": "55.656743",
    "real_address": "Россия, Республика Татарстан, Нижнекамск, улица Менделеева, 45",
    "key": "79374ГАУЗ ДГБ С ПЦ2010423570, ТАТАРСТАН РЕСПУБЛИКА, РАЙОН НИЖНЕКАМСКИЙ, ГОРОД НИЖНЕКАМСК, УЛИЦА МЕНДЕЛЕЕВА,45"
  },
  {
    "osmId": "144764",
    "name": "КГБУЗ \"АККПЦ\"",
    "year": "2017",
    "address": "656045, АЛТАЙСКИЙ КРАЙ, ГОРОД БАРНАУЛ, УЛИЦА ФОМИНА, ДОМ 154",
    "lat": "83.759842",
    "lng": "53.305432",
    "real_address": "Россия, Алтайский край, Барнаул, улица Фомина, 154",
    "key": "144764КГБУЗ \"АККПЦ\"2017656045, АЛТАЙСКИЙ КРАЙ, ГОРОД БАРНАУЛ, УЛИЦА ФОМИНА, ДОМ 154"
  },
  {
    "osmId": "72169",
    "name": "ГУЗ \"ЛОПЦ\"",
    "year": "2008",
    "address": "398055, ЛИПЕЦКАЯ ОБЛАСТЬ, ГОРОД ЛИПЕЦК, УЛИЦА МОСКОВСКАЯ, ВЛАДЕНИЕ 6Г",
    "lat": "39.515407",
    "lng": "52.607114",
    "real_address": "Россия, Липецк, Московская улица, 6Г",
    "key": "72169ГУЗ \"ЛОПЦ\"2008398055, ЛИПЕЦКАЯ ОБЛАСТЬ, ГОРОД ЛИПЕЦК, УЛИЦА МОСКОВСКАЯ, ВЛАДЕНИЕ 6Г"
  },
  {
    "osmId": "140294",
    "name": "ГБУЗ НСО \"НГКПЦ\"",
    "year": "2003",
    "address": "630089, НОВОСИБИРСКАЯ ОБЛАСТЬ, ГОРОД НОВОСИБИРСК, УЛИЦА АДРИЕНА ЛЕЖЕНА,32",
    "lat": "82.987103",
    "lng": "55.037319",
    "real_address": "Россия, Новосибирск, улица Адриена Лежена, 32",
    "key": "140294ГБУЗ НСО \"НГКПЦ\"2003630089, НОВОСИБИРСКАЯ ОБЛАСТЬ, ГОРОД НОВОСИБИРСК, УЛИЦА АДРИЕНА ЛЕЖЕНА,32"
  },
  {
    "osmId": "51490",
    "name": "НП \"МТА \"ПЦ\"",
    "year": "2007",
    "address": "141195 МОСКОВСКАЯ ОБЛАСТЬ ГОРОД ФРЯЗИНО УЛИЦА ВОКЗАЛЬНАЯ ДОМ 1 КВАРТИРА 24",
    "lat": "38.052842",
    "lng": "55.960044",
    "real_address": "Россия, Московская область, Фрязино, Вокзальная улица, 1",
    "key": "51490НП \"МТА \"ПЦ\"2007141195 МОСКОВСКАЯ ОБЛАСТЬ ГОРОД ФРЯЗИНО УЛИЦА ВОКЗАЛЬНАЯ ДОМ 1 КВАРТИРА 24"
  },
  {
    "osmId": "81993",
    "name": "ГУЗ \"ТОПЦ\"",
    "year": "2003",
    "address": "300053, ТУЛЬСКАЯ ОБЛАСТЬ, ГОРОД ТУЛА, ПРОЕЗД 2-Й ГАСТЕЛЛО,19",
    "lat": "37.701044",
    "lng": "54.203472",
    "real_address": "Россия, Тула, 2-й проезд Гастелло, 19",
    "key": "81993ГУЗ \"ТОПЦ\"2003300053, ТУЛЬСКАЯ ОБЛАСТЬ, ГОРОД ТУЛА, ПРОЕЗД 2-Й ГАСТЕЛЛО,19"
  },
  {
    "osmId": "102269",
    "name": "ЧУ ДПО \"ИПРП\"",
    "year": "2007",
    "address": "125080, МОСКВА ГОРОД, ШОССЕ ВОЛОКОЛАМСКОЕ, ДОМ 1, СТРОЕНИЕ 1, ОФИС 312.2",
    "lat": "37.505292",
    "lng": "55.807476",
    "real_address": "Россия, Москва, Волоколамское шоссе, 2",
    "key": "102269ЧУ ДПО \"ИПРП\"2007125080, МОСКВА ГОРОД, ШОССЕ ВОЛОКОЛАМСКОЕ, ДОМ 1, СТРОЕНИЕ 1, ОФИС 312.2"
  },
  {
    "osmId": "140292",
    "name": "БУЗОО \"ГКПЦ\"",
    "year": "2003",
    "address": "644007, ОМСКАЯ ОБЛАСТЬ, ГОРОД ОМСК, УЛИЦА ГЕРЦЕНА,69",
    "lat": "73.371868",
    "lng": "55.003342",
    "real_address": "Россия, Омск, улица Герцена, 69",
    "key": "140292БУЗОО \"ГКПЦ\"2003644007, ОМСКАЯ ОБЛАСТЬ, ГОРОД ОМСК, УЛИЦА ГЕРЦЕНА,69"
  },
  {
    "osmId": "79379",
    "name": "МБУ \"ЕКПЦ\"",
    "year": "2003",
    "address": "620137, СВЕРДЛОВСКАЯ ОБЛАСТЬ, ГОРОД ЕКАТЕРИНБУРГ, УЛИЦА КОМСОМОЛЬСКАЯ,9",
    "lat": "60.655533",
    "lng": "56.855009",
    "real_address": "Россия, Свердловская область, Екатеринбург, Комсомольская улица, 9",
    "key": "79379МБУ \"ЕКПЦ\"2003620137, СВЕРДЛОВСКАЯ ОБЛАСТЬ, ГОРОД ЕКАТЕРИНБУРГ, УЛИЦА КОМСОМОЛЬСКАЯ,9"
  },
  {
    "osmId": "72197",
    "name": "ГБУЗ ВО \"ОПЦ\"",
    "year": "2003",
    "address": "600031, ВЛАДИМИРСКАЯ ОБЛАСТЬ, ГОРОД ВЛАДИМИР, ПРОЕЗД КОНСТАНТИНО-ЕЛЕНИНСКИЙ,1",
    "lat": "40.477332",
    "lng": "56.1602",
    "real_address": "Россия, Владимир, Константино-Еленинский проезд, 1",
    "key": "72197ГБУЗ ВО \"ОПЦ\"2003600031, ВЛАДИМИРСКАЯ ОБЛАСТЬ, ГОРОД ВЛАДИМИР, ПРОЕЗД КОНСТАНТИНО-ЕЛЕНИНСКИЙ,1"
  },
  {
    "osmId": "77687",
    "name": "ГБУЗ \"ОПЦ\"",
    "year": "2003",
    "address": "454076, ЧЕЛЯБИНСКАЯ ОБЛАСТЬ, ГОРОД ЧЕЛЯБИНСК, УЛИЦА ВОРОВСКОГО, ДОМ 70, СТРОЕНИЕ 12, КАБИНЕТ 501",
    "lat": "61.373888",
    "lng": "55.136535",
    "real_address": "Россия, Челябинск, улица Воровского, 70",
    "key": "77687ГБУЗ \"ОПЦ\"2003454076, ЧЕЛЯБИНСКАЯ ОБЛАСТЬ, ГОРОД ЧЕЛЯБИНСК, УЛИЦА ВОРОВСКОГО, ДОМ 70, СТРОЕНИЕ 12, КАБИНЕТ 501"
  },
  {
    "osmId": "51490",
    "name": "ГБУЗ МО \"ВПЦ\"",
    "year": "2003",
    "address": "142700, МОСКОВСКАЯ ОБЛАСТЬ, РАЙОН ЛЕНИНСКИЙ, ГОРОД ВИДНОЕ, УЛИЦА ЗАВОДСКАЯ,17",
    "lat": "37.731452",
    "lng": "55.553371",
    "real_address": "Россия, Московская область, Ленинский городской округ, Видное, Заводская улица, 17",
    "key": "51490ГБУЗ МО \"ВПЦ\"2003142700, МОСКОВСКАЯ ОБЛАСТЬ, РАЙОН ЛЕНИНСКИЙ, ГОРОД ВИДНОЕ, УЛИЦА ЗАВОДСКАЯ,17"
  },
  {
    "osmId": "109876",
    "name": "ГБУ РД \"ПЦ Г. ХАСАВЮРТА\"",
    "year": "2014",
    "address": "368006, ДАГЕСТАН РЕСПУБЛИКА, ГОРОД ХАСАВЮРТ, УЛИЦА АЛИЕВА, ДОМ 21",
    "lat": "46.592299",
    "lng": "43.248275",
    "real_address": "Россия, Республика Дагестан, Хасавюрт, улица Алиева, 21",
    "key": "109876ГБУ РД \"ПЦ Г. ХАСАВЮРТА\"2014368006, ДАГЕСТАН РЕСПУБЛИКА, ГОРОД ХАСАВЮРТ, УЛИЦА АЛИЕВА, ДОМ 21"
  },
  {
    "osmId": "77677",
    "name": "БО РАСМП",
    "year": "2003",
    "address": "450106, БАШКОРТОСТАН РЕСПУБЛИКА, ГОРОД УФА, УЛИЦА БАТЫРСКАЯ,41",
    "lat": "56.007236",
    "lng": "54.7083",
    "real_address": "Россия, Республика Башкортостан, Уфа, Батырская улица, 41",
    "key": "77677БО РАСМП2003450106, БАШКОРТОСТАН РЕСПУБЛИКА, ГОРОД УФА, УЛИЦА БАТЫРСКАЯ,41"
  },
  {
    "osmId": "190911",
    "name": "ГБУЗ РХ \"РКПЦ",
    "year": "2003",
    "address": "655017, ХАКАСИЯ РЕСПУБЛИКА, ГОРОД АБАКАН, УЛИЦА КРЫЛОВА, ДОМ 66, СТРОЕНИЕ 1",
    "lat": "91.446439",
    "lng": "53.738539",
    "real_address": "Россия, Республика Хакасия, Абакан, улица Крылова, 66к1",
    "key": "190911ГБУЗ РХ \"РКПЦ2003655017, ХАКАСИЯ РЕСПУБЛИКА, ГОРОД АБАКАН, УЛИЦА КРЫЛОВА, ДОМ 66, СТРОЕНИЕ 1"
  },
  {
    "osmId": "72193",
    "name": "ГАУЗ \"ЭПЦ\"",
    "year": "2003",
    "address": "413116, САРАТОВСКАЯ ОБЛАСТЬ, ГОРОД ЭНГЕЛЬС, УЛИЦА ВЕСЕННЯЯ,8",
    "lat": "46.156661",
    "lng": "51.471628",
    "real_address": "Россия, Саратовская область, Энгельс, Весенняя улица, 6",
    "key": "72193ГАУЗ \"ЭПЦ\"2003413116, САРАТОВСКАЯ ОБЛАСТЬ, ГОРОД ЭНГЕЛЬС, УЛИЦА ВЕСЕННЯЯ,8"
  },
  {
    "osmId": "77669",
    "name": "ГБУЗ \"ОКПЦ\"",
    "year": "2003",
    "address": "460051, ОРЕНБУРГСКАЯ ОБЛАСТЬ, ГОРОД ОРЕНБУРГ, ПРОСПЕКТ ГАГАРИНА,23",
    "lat": "55.170851",
    "lng": "51.773187",
    "real_address": "Россия, Оренбург, проспект Гагарина, 23",
    "key": "77669ГБУЗ \"ОКПЦ\"2003460051, ОРЕНБУРГСКАЯ ОБЛАСТЬ, ГОРОД ОРЕНБУРГ, ПРОСПЕКТ ГАГАРИНА,23"
  },
  {
    "osmId": "85606",
    "name": "ГБУ РО \"ПЦ\"",
    "year": "2009",
    "address": "344068, РОСТОВСКАЯ ОБЛАСТЬ, ГОРОД РОСТОВ-НА-ДОНУ, УЛИЦА БОДРАЯ,90",
    "lat": "39.70664",
    "lng": "47.274677",
    "real_address": "Россия, Ростов-на-Дону, Бодрая улица, 90",
    "key": "85606ГБУ РО \"ПЦ\"2009344068, РОСТОВСКАЯ ОБЛАСТЬ, ГОРОД РОСТОВ-НА-ДОНУ, УЛИЦА БОДРАЯ,90"
  },
  {
    "osmId": "151225",
    "name": "ГБУЗ \"ПКПЦ\"",
    "year": "2015",
    "address": "690011, ПРИМОРСКИЙ КРАЙ, ГОРОД ВЛАДИВОСТОК, УЛИЦА МОЖАЙСКАЯ,1Б",
    "lat": "131.958931",
    "lng": "43.088673",
    "real_address": "Россия, Приморский край, Владивосток, Можайская улица, 1Б",
    "key": "151225ГБУЗ \"ПКПЦ\"2015690011, ПРИМОРСКИЙ КРАЙ, ГОРОД ВЛАДИВОСТОК, УЛИЦА МОЖАЙСКАЯ,1Б"
  },
  {
    "osmId": "145194",
    "name": "БУЗ РА \"ПЦ\"",
    "year": "2003",
    "address": "649000, АЛТАЙ РЕСПУБЛИКА, ГОРОД ГОРНО-АЛТАЙСК, УЛИЦА В.И.ЧАПТЫНОВА,1",
    "lat": "85.962718",
    "lng": "51.954224",
    "real_address": "Россия, Республика Алтай, Горно-Алтайск, улица Валерия Чаптынова, 1",
    "key": "145194БУЗ РА \"ПЦ\"2003649000, АЛТАЙ РЕСПУБЛИКА, ГОРОД ГОРНО-АЛТАЙСК, УЛИЦА В.И.ЧАПТЫНОВА,1"
  },
  {
    "osmId": "393980",
    "name": "ГБУЗ \"РПЦ\"",
    "year": "2003",
    "address": "185002, КАРЕЛИЯ РЕСПУБЛИКА, ГОРОД ПЕТРОЗАВОДСК, УЛИЦА СЫКТЫВКАРСКАЯ (ДРЕВЛЯНКА Р-Н), ДОМ 9",
    "lat": "34.318932",
    "lng": "61.774343",
    "real_address": "Россия, Республика Карелия, Петрозаводск, Сыктывкарская улица, 9",
    "key": "393980ГБУЗ \"РПЦ\"2003185002, КАРЕЛИЯ РЕСПУБЛИКА, ГОРОД ПЕТРОЗАВОДСК, УЛИЦА СЫКТЫВКАРСКАЯ (ДРЕВЛЯНКА Р-Н), ДОМ 9"
  },
  {
    "osmId": "102269",
    "name": "МОО \"ЦЕНТР \"БЛАГОВЕСТ\"",
    "year": "2005",
    "address": "125319, МОСКВА ГОРОД, УЛИЦА УСИЕВИЧА,13",
    "lat": "37.529412",
    "lng": "55.80486",
    "real_address": "Россия, Москва, улица Усиевича, 13",
    "key": "102269МОО \"ЦЕНТР \"БЛАГОВЕСТ\"2005125319, МОСКВА ГОРОД, УЛИЦА УСИЕВИЧА,13"
  },
  {
    "osmId": "112819",
    "name": "АРО ОО\"РАСПМ\"",
    "year": "2003",
    "address": "414000 АСТРАХАНСКАЯ ОБЛАСТЬ ГОРОД АСТРАХАНЬ УЛИЦА НИКОЛАЯ ОСТРОВСКОГО 119",
    "lat": "48.045845",
    "lng": "46.33514",
    "real_address": "Россия, Астрахань, улица Николая Островского, 119",
    "key": "112819АРО ОО\"РАСПМ\"2003414000 АСТРАХАНСКАЯ ОБЛАСТЬ ГОРОД АСТРАХАНЬ УЛИЦА НИКОЛАЯ ОСТРОВСКОГО 119"
  },
  {
    "osmId": "140295",
    "name": "ОГАУЗ \"ОПЦ ИМ. И.Д.ЕВТУШЕНКО\"",
    "year": "2010",
    "address": "634063, ТОМСКАЯ ОБЛАСТЬ, ГОРОД ТОМСК, УЛИЦА ИВАНА ЧЕРНЫХ,96/1",
    "lat": "85.056821",
    "lng": "56.523086",
    "real_address": "Россия, Томск, улица Ивана Черных, 96/1",
    "key": "140295ОГАУЗ \"ОПЦ ИМ. И.Д.ЕВТУШЕНКО\"2010634063, ТОМСКАЯ ОБЛАСТЬ, ГОРОД ТОМСК, УЛИЦА ИВАНА ЧЕРНЫХ,96/1"
  },
  {
    "osmId": "2099216",
    "name": "ППО ГОБУЗ \"МОПЦ\"",
    "year": "2003",
    "address": "183034 МУРМАНСКАЯ ОБЛАСТЬ ГОРОД МУРМАНСК УЛИЦА АДМИРАЛА ФЛОТА ЛОБОВА ДОМ 8",
    "lat": "33.103125",
    "lng": "69.016236",
    "real_address": "Россия, Мурманск, улица Адмирала Флота Лобова, 8",
    "key": "2099216ППО ГОБУЗ \"МОПЦ\"2003183034 МУРМАНСКАЯ ОБЛАСТЬ ГОРОД МУРМАНСК УЛИЦА АДМИРАЛА ФЛОТА ЛОБОВА ДОМ 8"
  },
  {
    "osmId": "51490",
    "name": "ГБУЗ МО \"КПЦ\"",
    "year": "2017",
    "address": "140402, МОСКОВСКАЯ ОБЛАСТЬ, ГОРОД КОЛОМНА, УЛИЦА ДЗЕРЖИНСКОГО, ДОМ 25",
    "lat": "38.790179",
    "lng": "55.075741",
    "real_address": "Россия, Московская область, Коломна, улица Дзержинского, 25",
    "key": "51490ГБУЗ МО \"КПЦ\"2017140402, МОСКОВСКАЯ ОБЛАСТЬ, ГОРОД КОЛОМНА, УЛИЦА ДЗЕРЖИНСКОГО, ДОМ 25"
  },
  {
    "osmId": "145729",
    "name": "ГАУЗ \"ГПЦ Г.У-У\"",
    "year": "2003",
    "address": "670042, БУРЯТИЯ РЕСПУБЛИКА, ГОРОД УЛАН-УДЭ, ПРОСПЕКТ СТРОИТЕЛЕЙ,2",
    "lat": "107.652999",
    "lng": "51.810321",
    "real_address": "Россия, Республика Бурятия, Улан-Удэ, проспект Строителей, 2",
    "key": "145729ГАУЗ \"ГПЦ Г.У-У\"2003670042, БУРЯТИЯ РЕСПУБЛИКА, ГОРОД УЛАН-УДЭ, ПРОСПЕКТ СТРОИТЕЛЕЙ,2"
  },
  {
    "osmId": "79374",
    "name": "ГАУЗ \"АДГБ С ПЦ\"",
    "year": "2012",
    "address": "423461, ТАТАРСТАН РЕСПУБЛИКА, РАЙОН АЛЬМЕТЬЕВСКИЙ, ГОРОД АЛЬМЕТЬЕВСК, ПРОСПЕКТ СТРОИТЕЛЕЙ,30,2",
    "lat": "52.269131",
    "lng": "54.898142",
    "real_address": "Россия, Республика Татарстан, Альметьевск, проспект Строителей, 30/2",
    "key": "79374ГАУЗ \"АДГБ С ПЦ\"2012423461, ТАТАРСТАН РЕСПУБЛИКА, РАЙОН АЛЬМЕТЬЕВСКИЙ, ГОРОД АЛЬМЕТЬЕВСК, ПРОСПЕКТ СТРОИТЕЛЕЙ,30,2"
  },
  {
    "osmId": "77665",
    "name": "ФОНД \"БЛАГОРОДНОЕ ДЕЛО\"",
    "year": "2012",
    "address": "400074, ВОЛГОГРАДСКАЯ ОБЛАСТЬ, ГОРОД ВОЛГОГРАД, УЛИЦА КРАСНОСЛОБОДСКАЯ,9,2",
    "lat": "44.49255",
    "lng": "48.691321",
    "real_address": "Россия, Волгоград, Краснослободская улица, 9",
    "key": "77665ФОНД \"БЛАГОРОДНОЕ ДЕЛО\"2012400074, ВОЛГОГРАДСКАЯ ОБЛАСТЬ, ГОРОД ВОЛГОГРАД, УЛИЦА КРАСНОСЛОБОДСКАЯ,9,2"
  },
  {
    "osmId": "51490",
    "name": "ГБУЗ МО \"Н-ФПЦ\"",
    "year": "2017",
    "address": "143300, МОСКОВСКАЯ ОБЛАСТЬ, ГОРОД НАРО-ФОМИНСК, УЛИЦА КАЛИНИНА, ДОМ 30",
    "lat": "36.717829",
    "lng": "55.391933",
    "real_address": "Россия, Московская область, Наро-Фоминск, улица Калинина, 30",
    "key": "51490ГБУЗ МО \"Н-ФПЦ\"2017143300, МОСКОВСКАЯ ОБЛАСТЬ, ГОРОД НАРО-ФОМИНСК, УЛИЦА КАЛИНИНА, ДОМ 30"
  },
  {
    "osmId": "71950",
    "name": "ГБУ РО \"ОКПЦ\"",
    "year": "2010",
    "address": "390039, РЯЗАНСКАЯ ОБЛАСТЬ, ГОРОД РЯЗАНЬ, УЛИЦА ИНТЕРНАЦИОНАЛЬНАЯ,1И",
    "lat": "39.650334",
    "lng": "54.682877",
    "real_address": "Россия, Рязань, Московский район, микрорайон Канищево, Интернациональная улица, 1И",
    "key": "71950ГБУ РО \"ОКПЦ\"2010390039, РЯЗАНСКАЯ ОБЛАСТЬ, ГОРОД РЯЗАНЬ, УЛИЦА ИНТЕРНАЦИОНАЛЬНАЯ,1И"
  },
  {
    "osmId": "103906",
    "name": "ГАУ КО \"РПЦ\"",
    "year": "2009",
    "address": "236023, КАЛИНИНГРАДСКАЯ ОБЛАСТЬ, ГОРОД КАЛИНИНГРАД, УЛИЦА КАШТАНОВАЯ АЛЛЕЯ,145",
    "lat": "20.462841",
    "lng": "54.733411",
    "real_address": "Россия, Калининград, улица Каштановая Аллея, 145",
    "key": "103906ГАУ КО \"РПЦ\"2009236023, КАЛИНИНГРАДСКАЯ ОБЛАСТЬ, ГОРОД КАЛИНИНГРАД, УЛИЦА КАШТАНОВАЯ АЛЛЕЯ,145"
  },
  {
    "osmId": "253252",
    "name": "ГБУ \"РКПЦ\"",
    "year": "2017",
    "address": "386140, ИНГУШЕТИЯ РЕСПУБЛИКА, ГОРОД НАЗРАНЬ, ТЕРРИТОРИЯ НАСЫР-КОРТСКИЙ ОКРУГ, УЛИЦА БАКИНСКАЯ, ДОМ 79",
    "lat": "44.768566",
    "lng": "43.195883",
    "real_address": "Россия, Республика Ингушетия, Назрань, Бакинская улица, 79",
    "key": "253252ГБУ \"РКПЦ\"2017386140, ИНГУШЕТИЯ РЕСПУБЛИКА, ГОРОД НАЗРАНЬ, ТЕРРИТОРИЯ НАСЫР-КОРТСКИЙ ОКРУГ, УЛИЦА БАКИНСКАЯ, ДОМ 79"
  },
  {
    "osmId": "145454",
    "name": "ОГБУЗ \"ИГПЦ\"",
    "year": "2003",
    "address": "664025, ИРКУТСКАЯ ОБЛАСТЬ, ГОРОД ИРКУТСК, УЛИЦА СУРИКОВА,16",
    "lat": "104.272099",
    "lng": "52.289108",
    "real_address": "Россия, Иркутск, улица Сурикова, 16",
    "key": "145454ОГБУЗ \"ИГПЦ\"2003664025, ИРКУТСКАЯ ОБЛАСТЬ, ГОРОД ИРКУТСК, УЛИЦА СУРИКОВА,16"
  },
  {
    "osmId": "51490",
    "name": "ГБУЗ МО \"МОПЦ\"",
    "year": "2003",
    "address": "143900, МОСКОВСКАЯ ОБЛАСТЬ, ГОРОД БАЛАШИХА, ШОССЕ ЭНТУЗИАСТОВ,12",
    "lat": "37.922541",
    "lng": "55.79224",
    "real_address": "Россия, Московская область, Балашиха, шоссе Энтузиастов, 12",
    "key": "51490ГБУЗ МО \"МОПЦ\"2003143900, МОСКОВСКАЯ ОБЛАСТЬ, ГОРОД БАЛАШИХА, ШОССЕ ЭНТУЗИАСТОВ,12"
  },
  {
    "osmId": "145730",
    "name": "ГБУЗ \"ЗКПЦ\"",
    "year": "2012",
    "address": "672038, ЗАБАЙКАЛЬСКИЙ КРАЙ, ГОРОД ЧИТА, УЛИЦА КОХАНСКОГО,16",
    "lat": "113.498714",
    "lng": "52.061019",
    "real_address": "Россия, Забайкальский край, Чита, улица Коханского, 16",
    "key": "145730ГБУЗ \"ЗКПЦ\"2012672038, ЗАБАЙКАЛЬСКИЙ КРАЙ, ГОРОД ЧИТА, УЛИЦА КОХАНСКОГО,16"
  },
  {
    "osmId": "144763",
    "name": "ГАУЗ КО НПЦ",
    "year": "2003",
    "address": "654041, КЕМЕРОВСКАЯ ОБЛАСТЬ, ГОРОД НОВОКУЗНЕЦК, УЛИЦА СЕЧЕНОВА (ЦЕНТРАЛЬНЫЙ Р-Н),26",
    "lat": "87.132028",
    "lng": "53.750818",
    "real_address": "Россия, Кемеровская область, Новокузнецк, улица Сеченова, 26",
    "key": "144763ГАУЗ КО НПЦ2003654041, КЕМЕРОВСКАЯ ОБЛАСТЬ, ГОРОД НОВОКУЗНЕЦК, УЛИЦА СЕЧЕНОВА (ЦЕНТРАЛЬНЫЙ Р-Н),26"
  },
  {
    "osmId": "72223",
    "name": "ОБУЗ ОПЦ",
    "year": "2003",
    "address": "305005, КУРСКАЯ ОБЛАСТЬ, ГОРОД КУРСК, ПРОСПЕКТ ВЯЧЕСЛАВА КЛЫКОВА, ДОМ 100",
    "lat": "36.137059",
    "lng": "51.71436",
    "real_address": "Россия, Курск, проспект Вячеслава Клыкова, 100",
    "key": "72223ОБУЗ ОПЦ2003305005, КУРСКАЯ ОБЛАСТЬ, ГОРОД КУРСК, ПРОСПЕКТ ВЯЧЕСЛАВА КЛЫКОВА, ДОМ 100"
  },
  {
    "osmId": "109878",
    "name": "РГБЛПУ \"РПЦ\"",
    "year": "2003",
    "address": "369010, КАРАЧАЕВО-ЧЕРКЕССКАЯ РЕСПУБЛИКА, ГОРОД ЧЕРКЕССК, УЛИЦА ГРИБОЕДОВА,77",
    "lat": "42.061538",
    "lng": "44.213975",
    "real_address": "Россия, Карачаево-Черкесская Республика, Черкесск, улица Грибоедова, 77",
    "key": "109878РГБЛПУ \"РПЦ\"2003369010, КАРАЧАЕВО-ЧЕРКЕССКАЯ РЕСПУБЛИКА, ГОРОД ЧЕРКЕССК, УЛИЦА ГРИБОЕДОВА,77"
  },
  {
    "osmId": "115136",
    "name": "ГБУЗ РК \"КРПЦ\"",
    "year": "2003",
    "address": "167000, КОМИ РЕСПУБЛИКА, ГОРОД СЫКТЫВКАР, УЛИЦА ПУШКИНА,114,4",
    "lat": "50.82172",
    "lng": "61.651389",
    "real_address": "Россия, Республика Коми, Сыктывкар, улица Пушкина, 114/4",
    "key": "115136ГБУЗ РК \"КРПЦ\"2003167000, КОМИ РЕСПУБЛИКА, ГОРОД СЫКТЫВКАР, УЛИЦА ПУШКИНА,114,4"
  },
  {
    "osmId": "140292",
    "name": "ПОПР БУЗОО \"ГОРОДСКОЙ КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" ООПРЗ РФ",
    "year": "2003",
    "address": "644001 ОМСКАЯ ОБЛАСТЬ ГОРОД ОМСК УЛИЦА КРАСНЫХ ЗОРЬ 54 В",
    "lat": "73.404154",
    "lng": "54.978912",
    "real_address": "Россия, Омск, улица Красных Зорь, 54В",
    "key": "140292ПОПР БУЗОО \"ГОРОДСКОЙ КЛИНИЧЕСКИЙ ПЕРИНАТАЛЬНЫЙ ЦЕНТР\" ООПРЗ РФ2003644001 ОМСКАЯ ОБЛАСТЬ ГОРОД ОМСК УЛИЦА КРАСНЫХ ЗОРЬ 54 В"
  },
  {
    "osmId": "108081",
    "name": "ГБУЗ СК \"СККПЦ № 1\"",
    "year": "2017",
    "address": "355029, СТАВРОПОЛЬСКИЙ КРАЙ, ГОРОД СТАВРОПОЛЬ, УЛИЦА СЕМАШКО, ДОМ 3\\1",
    "lat": "41.939457",
    "lng": "45.037687",
    "real_address": "Россия, Ставрополь, микрорайон №20, улица Семашко, 3/1",
    "key": "108081ГБУЗ СК \"СККПЦ № 1\"2017355029, СТАВРОПОЛЬСКИЙ КРАЙ, ГОРОД СТАВРОПОЛЬ, УЛИЦА СЕМАШКО, ДОМ 3\\1"
  },
  {
    "osmId": "77677",
    "name": "ГБУЗ РКПЦ МЗ РБ",
    "year": "2003",
    "address": "450092, БАШКОРТОСТАН РЕСПУБЛИКА, ГОРОД УФА, УЛИЦА БАТЫРСКАЯ, ДОМ 41",
    "lat": "56.007236",
    "lng": "54.7083",
    "real_address": "Россия, Республика Башкортостан, Уфа, Батырская улица, 41",
    "key": "77677ГБУЗ РКПЦ МЗ РБ2003450092, БАШКОРТОСТАН РЕСПУБЛИКА, ГОРОД УФА, УЛИЦА БАТЫРСКАЯ, ДОМ 41"
  },
  {
    "osmId": "77665",
    "name": "ГБУЗ \"ВОКПЦ № 1\", Г.ВОЛЖСКИЙ",
    "year": "2003",
    "address": "404130, ВОЛГОГРАДСКАЯ ОБЛАСТЬ, ГОРОД ВОЛЖСКИЙ, УЛИЦА ПУШКИНА,12А",
    "lat": "44.753133",
    "lng": "48.800472",
    "real_address": "Россия, Волгоградская область, Волжский, улица Пушкина, 12А",
    "key": "77665ГБУЗ \"ВОКПЦ № 1\", Г.ВОЛЖСКИЙ2003404130, ВОЛГОГРАДСКАЯ ОБЛАСТЬ, ГОРОД ВОЛЖСКИЙ, УЛИЦА ПУШКИНА,12А"
  },
  {
    "osmId": "2095259",
    "name": "ГБУЗ ТО \"ОКПЦ ИМ. Е.М. БАКУНИНОЙ\"",
    "year": "2010",
    "address": "170036, ТВЕРСКАЯ ОБЛАСТЬ, ГОРОД ТВЕРЬ, ШОССЕ ПЕТЕРБУРГСКОЕ,115,3",
    "lat": "35.823439",
    "lng": "56.872816",
    "real_address": "Россия, Тверь, Петербургское шоссе, 115к3",
    "key": "2095259ГБУЗ ТО \"ОКПЦ ИМ. Е.М. БАКУНИНОЙ\"2010170036, ТВЕРСКАЯ ОБЛАСТЬ, ГОРОД ТВЕРЬ, ШОССЕ ПЕТЕРБУРГСКОЕ,115,3"
  },
  {
    "osmId": "108082",
    "name": "ГАУЗ \"ПЦ Г. НОВОРОССИЙСКА\" МЗ КК",
    "year": "2010",
    "address": "353915, КРАСНОДАРСКИЙ КРАЙ, ГОРОД НОВОРОССИЙСК, УЛИЦА РЕВОЛЮЦИИ 1905 ГОДА,30",
    "lat": "37.771184",
    "lng": "44.709378",
    "real_address": "Россия, Краснодарский край, Новороссийск, улица Революции 1905 года, 30",
    "key": "108082ГАУЗ \"ПЦ Г. НОВОРОССИЙСКА\" МЗ КК2010353915, КРАСНОДАРСКИЙ КРАЙ, ГОРОД НОВОРОССИЙСК, УЛИЦА РЕВОЛЮЦИИ 1905 ГОДА,30"
  },
  {
    "osmId": "145454",
    "name": "ППОР ОГАУЗ \"ИГПЦ\"",
    "year": "2012",
    "address": "664025 ИРКУТСКАЯ ОБЛАСТЬ ГОРОД ИРКУТСК УЛИЦА СУРИКОВА 16",
    "lat": "104.272099",
    "lng": "52.289108",
    "real_address": "Россия, Иркутск, улица Сурикова, 16",
    "key": "145454ППОР ОГАУЗ \"ИГПЦ\"2012664025 ИРКУТСКАЯ ОБЛАСТЬ ГОРОД ИРКУТСК УЛИЦА СУРИКОВА 16"
  },
  {
    "osmId": "71950",
    "name": "ППО ГБУ РО \"ОКПЦ\"",
    "year": "2013",
    "address": "390039, РЯЗАНСКАЯ ОБЛАСТЬ, ГОРОД РЯЗАНЬ, УЛИЦА ИНТЕРНАЦИОНАЛЬНАЯ,1\"И\"",
    "lat": "39.650334",
    "lng": "54.682877",
    "real_address": "Россия, Рязань, Московский район, микрорайон Канищево, Интернациональная улица, 1И",
    "key": "71950ППО ГБУ РО \"ОКПЦ\"2013390039, РЯЗАНСКАЯ ОБЛАСТЬ, ГОРОД РЯЗАНЬ, УЛИЦА ИНТЕРНАЦИОНАЛЬНАЯ,1\"И\""
  },
  {
    "osmId": "145729",
    "name": "ГАУЗ \"РПЦ МЗ РБ\"",
    "year": "2003",
    "address": "670047, БУРЯТИЯ РЕСПУБЛИКА, ГОРОД УЛАН-УДЭ, УЛИЦА ПИРОГОВА, ДОМ 15Б",
    "lat": "107.614928",
    "lng": "51.804312",
    "real_address": "Россия, Республика Бурятия, Улан-Удэ, улица Пирогова, 15Б",
    "key": "145729ГАУЗ \"РПЦ МЗ РБ\"2003670047, БУРЯТИЯ РЕСПУБЛИКА, ГОРОД УЛАН-УДЭ, УЛИЦА ПИРОГОВА, ДОМ 15Б"
  },
  {
    "osmId": "108082",
    "name": "ГБУЗ \"ПЦ\" МЗ КК",
    "year": "2003",
    "address": "352900, КРАСНОДАРСКИЙ КРАЙ, ГОРОД АРМАВИР, УЛИЦА ЭНГЕЛЬСА,20",
    "lat": "41.112531",
    "lng": "45.001747",
    "real_address": "Россия, Краснодарский край, Армавир, улица Энгельса, 20",
    "key": "108082ГБУЗ \"ПЦ\" МЗ КК2003352900, КРАСНОДАРСКИЙ КРАЙ, ГОРОД АРМАВИР, УЛИЦА ЭНГЕЛЬСА,20"
  },
  {
    "osmId": "77677",
    "name": "ПО ПРЗ РФ РКПЦ МЗ РБ",
    "year": "2003",
    "address": "450106, БАШКОРТОСТАН РЕСПУБЛИКА, ГОРОД УФА, УЛИЦА БАТЫРСКАЯ,41",
    "lat": "56.007236",
    "lng": "54.7083",
    "real_address": "Россия, Республика Башкортостан, Уфа, Батырская улица, 41",
    "key": "77677ПО ПРЗ РФ РКПЦ МЗ РБ2003450106, БАШКОРТОСТАН РЕСПУБЛИКА, ГОРОД УФА, УЛИЦА БАТЫРСКАЯ,41"
  },
  {
    "osmId": "144763",
    "name": "ППО ГБУЗ КО \"ОКПЦ ИМ. Л.А. РЕШЕТОВОЙ\"",
    "year": "2013",
    "address": "650060, КЕМЕРОВСКАЯ ОБЛАСТЬ, ГОРОД КЕМЕРОВО, ПРОСПЕКТ ОКТЯБРЬСКИЙ,22",
    "lat": "86.11916",
    "lng": "55.348877",
    "real_address": "Россия, Кемерово, Октябрьский проспект, 22",
    "key": "144763ППО ГБУЗ КО \"ОКПЦ ИМ. Л.А. РЕШЕТОВОЙ\"2013650060, КЕМЕРОВСКАЯ ОБЛАСТЬ, ГОРОД КЕМЕРОВО, ПРОСПЕКТ ОКТЯБРЬСКИЙ,22"
  },
  {
    "osmId": "337422",
    "name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
    "year": "2010",
    "address": "197341, Санкт-Петербург, ул. Аккуратова, д. 2",
    "lat": "30.301594",
    "lng": "60.015377",
    "real_address": "Россия, Санкт-Петербург, улица Аккуратова, 2",
    "key": "337422ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России2010197341, Санкт-Петербург, ул. Аккуратова, д. 2"
  },
  {
    "osmId": "72180",
    "name": "Перинатальный центр имени Преподобной Марфы",
    "year": "2018",
    "address": "392000, Тамбов, ул. Рылеева, д. 82А",
    "lat": "41.421066",
    "lng": "52.762975",
    "real_address": "Россия, Тамбов, улица Рылеева, 82А",
    "key": "72180Перинатальный центр имени Преподобной Марфы2018392000, Тамбов, ул. Рылеева, д. 82А"
  },
  {
    "osmId": "102269",
    "name": "ГКБ имени Е.О. Мухина ДЗМ",
    "year": "2010",
    "address": "111399, Москва,Федеративный пр-кт, 17 А",
    "lat": "37.807386",
    "lng": "55.756422",
    "real_address": "Россия, Москва, Федеративный проспект, 17А",
    "key": "102269ГКБ имени Е.О. Мухина ДЗМ2010111399, Москва,Федеративный пр-кт, 17 А"
  },
  {
    "osmId": "108082",
    "name": "МБУЗ города Сочи \"Городская больница №9\" (Перинатальный центр)",
    "year": "2006",
    "address": "354000, Краснодарский край г. Сочи Ул. Дагомысская , 46",
    "lat": "39.739788",
    "lng": "43.59603",
    "real_address": "Россия, Краснодарский край, Сочи, микрорайон Больничный Городок, Дагомысская улица, 46",
    "key": "108082МБУЗ города Сочи \"Городская больница №9\" (Перинатальный центр)2006354000, Краснодарский край г. Сочи Ул. Дагомысская , 46"
  }
];
